Repository: osmju/mim
Catalog: translations_BCKP/*/LC_MESSAGES/messages.po
Languages: fr

source: During this experiment you will be asked to taste chocolate (two small portions). By participating in this experiment, you confirm that you do not have any impairments when consuming chocolate (i.e. allergies or diabetes), neither an impairment with your senses of taste, smell, or any problems with your visual and hearing capabilities. For your safety, the personal information that you will here provide will not be shared with anyone else, and it won't be used publicly. By clicking below, you confirm that you agree with the aforementioned conditions, and you can start the experiment. Please keep in mind that you can stop participating in this experiment, at any time, without any consequences. If you require help, or if you have inquiries, please do not hesitate to call any of the present research assistants.
fr: Dans cette expérience, vous allez goûter du chocolat (deux petits morceaux). En participant à cette expérience, vous confirmez que vous n'avez aucun problème à manger du chocolat (i.e. allergies ou diabète), de problèmes avec vos sens gustatifs et d'odorat, ou de problèmes de vision ou d'audition. Pour votre sécurité, les informations personnelles que vous avez fournies seront gardés privées, et ne seront pas utilisées publiquement. En cliquant ci-dessous, vous confirmez que vous acceptez les conditions ci-dessous, et vous pouvez démarrer l'expérience. Vous pouvez interrompre l'expérience à tout moment, sans conséquence aucune. Si vous désirez de l'aide, ou pour toute question, n'hésitez pas à faire appel à l'un des assistants de recherche.

source: Name
fr: Nom

source: Email (Optional)
fr: Email (Optionel)

source: City or country of residence
fr: Ville ou pays de résidence

source: Gender
fr: Sexe

source: Male
fr: Masculin

source: Female
fr: Féminin

source: Other
fr: Autre

source: Informed Consent
fr: Devoir d'information

source: I agree
fr: Je suis d'accord

source: I disagree
fr: Je ne suis pas d'accord

source: Next
fr: Suivant

source: How sour was this chocolate's flavour ?
fr: Avez vous trouvé ce chocolat acide ?

source: 1 - Not at all
fr: 1 - Pas du tout

source: 4 - Moderate
fr: 4 - Moyennement

source: 7 - Very sour
fr: 7 - Très acide"

source: How much did you like this sound ?
fr: A quel point avez vous aimez ce son

source: 7 - Very much
fr: 7 - Enormément

source: How much did you enjoy the flavour of this chocolate ?
fr: A quel point avez vous apprécié la saveur de ce chocolat ?

source: How bitter was this chocolate's flavour ?
fr: Avez vous trouvé ce chocolat amer ?

source: 7 - Very bitter
fr: 7 - Très amer

source: How sweet was this chocolate's flavour ?
fr: Avez vous trouvé ce chocolat sucré ?

source: 7 - Very sweet
fr: 7 - Très sucré

source: How strong was this chocolate's flavour ?
fr: La saveur de ce chocolat vous a -t- elle paru forte ?

source: 7 - Very strong
fr: 7 - Très forte

source: How much do you think this song matches with this chocolate's flavour?
fr: A quel point pensez vous que le son corresponde à la saveur du chocolat ?

source: How was the texture of this chocolate?
fr: Comment avez vous trouvé la texture du chocolat ?

source: 1 - Very hard
fr: 1 - Très dure

source: 4 - Balanced
fr: 4 - Modérée

source: 7 - Very soft
fr: 7 - Très souple

source: Which chocolate (between WD and TK) do you think is more expensive?
fr: D'après vous, quel chocolat (entre WD et TK) est le plus cher ?

source: Chocolate WD
fr: Chocolat WD

source: Chocolate TK
fr: Chocolat TK

source: Both have the same price
fr: Les deux ont le même prix

source: Would you pay more for a chocolate experience that comes with a song that is able to enhance its flavour? (Compared to the average price of a chocolate without any music?)
fr: Accepteriez vous de payer plus pour un chocolat vendu avec un son capable d'améliorer sa saveur ? (par rapport au prix moyen d'un chocolat sans son).

source: Yes
fr: Oui

source: No
fr: Non

source: How much would you pay for chocolate WD? (Answer in Euros and, as reference, assume 0.5 EUR as the approximate price average per unit)
fr: Combien seriez vous prêts à payer pour le chocolat WD ? (Répondez en Euros, en considérant que 0.5 EUR est le prix moyen d'un morceau de chocolat standard)

source: Which chocolate did you prefer ?
fr: Quel chocolat avez vous préféré ?

source: I like both equally
fr: J'ai aimé les deux

source: None
fr: Aucun

source: Which experience did you prefer?
fr: Quelle expérience avez vous préférée ?

source: With chocolate WD
fr: Avec le chocolat WD

source: Both equally
fr: Les deux

source: With chocolate TK
fr: Avec le chocolat TK

source: How much would you pay for chocolate TK? (Answer in Euros and, as reference, assume 0.5 EUR as the approximate price average per unit)
fr: Combien seriez vous prêts à payer pour le chocolat TK ? (Répondez en Euros, en considérant que 0.5 EUR est le prix moyen d'un morceau de chocolat standard)

source: Dear participant, <br/> <br/> In this experiment, you will taste two chocolates and evaluate your experience by answering a survey. <br/> <br/> This is a comparative exercise. Please follow the instructions carefully.
fr: Cher participant, <br/> <br/> Dans cette expérience, vous allez goûter deux morceaux de chocolat et évaluer votre expérience en répondant à quelques questions. <br/> <br/> Ceci est un exercice comparatif. Veuillez suivre les instructions précisément.

source: Drink some water to rinse your mouth. Afterwards, put on the headphones.<br/> <br/> Now, taste the chocolate <b>WD</b> while you listen to the following soundtrack. You must click on the "play" button in order for the sound to start playing.<br/> <br/> Once you start hearing the sound, put the chocolate inside your mouth and start tasting it.<br/> <br/> <h3>DO NOT CHEW THE CHOCOLATE IMMEDIATELY !</h3> <br/> Let it melt inside your mouth, so you can feel the details of its flavour. You can also close your eyes for better concentration. <br/> <br/> <i>When the soundtrack is over, go to the next page and start answering the questions.</i>
fr: Buvez un peu d'eau pour vous rincer la bouche. Ensuite, positionnez le casque sur vos oreilles. <br/> <br/> Démarrez le son ci-dessous en cliquant sur le bouton <i>play</i>. Placez le morceau de chocolat <b>WD</b> en bouche et commencez à le goûter. <br/> <h3> NE MACHEZ PAS LE CHOCOLAT TOUT DE SUITE ! </h3> <br/> Laissez le fondre dans votre bouche afin d'en saisir tous les détails. Vous pouvez également fermer les yeux pour une meilleure concentration. <br/> <br/> <i> Lorsque le son est terminé, passez à la page suivante et répondez aux questions. </i>

source: Drink some water to rinse your mouth. Afterwards, put on the headphones.<br/> <br/> Now, taste the chocolate <b>TK</b> while you listen to the following soundtrack. You must click on the "play" button in order for the sound to start playing.<br/> <br/> Once you start hearing the sound, put the chocolate inside your mouth and start tasting it.<br/> <br/> <h3>DO NOT CHEW THE CHOCOLATE IMMEDIATELY !</h3> <br/> Let it melt inside your mouth, so you can feel the details of its flavour. You can also close your eyes for better concentration. <br/> <br/> <i>When the soundtrack is over, go to the next page and start answering the questions.</i>
fr: Buvez un peu d'eau pour vous rincer la bouche. Ensuite, positionnez le casque sur vos oreilles. <br/> <br/> Démarrez le son ci-dessous en cliquant sur le bouton <i>play</i>. Placez le morceau de chocolat <b>TK</b> en bouche et commencez à le goûter. <br/> <h3> NE MACHEZ PAS LE CHOCOLAT TOUT DE SUITE ! </h3> <br/> Laissez le fondre dans votre bouche afin d'en saisir tous les détails. Vous pouvez également fermer les yeux pour une meilleure concentration. <br/> <br/> <i> Lorsque le son est terminé, passez à la page suivante et répondez aux questions. </i>

source: If you entered your email at the begining of the experiment, you will receive detailled informations about the goals of this work in the upcoming weeks. <br/> <br/> The protocol for this experiment was validated by the Ethical Comitee of the Katholieke Universiteit Leuven. <br/> <br/> If you have any questions, please send them to felipe.reinosocarvalho@kuleuven.be. <br/> <br/> We kindly ask you to keep this experience for yourself and not sharing it such that the next participants can enjoy the full experience. <br/> <br/> For more informations about our work, please visit the blog http://sonictaste.weebly.com, our twitter page (@sonictaste), or come visit us at the Katholieke Universiteit Leuven. <br/> <br/> We hope that you enjoyed this new way of tasting Belgian chocolate !
fr: Si vous avez entré une adresse email au début de l'expérience, vous recevrez des informations détaillées sur l'objectif de ce travail dans les semaines à venir. <br/> <br/> Le protocole de cette expérience a été validée par le comité étique de l'Université Catholique de Louvain (KUL). <br/> <br/> Pour toute question, veuillez vous adresser par email à felipe.reinosocarvalho@kuleuven.be. <br/> <br/> Nous vous prions de garder les détails de cette expérience pour vous et de ne pas partager votre expérience de sorte que les participants suivants profitent pleinement de l'expérience. <br/> <br/> Pour plus d'information sur notre travail, visitez le blog http://sonictaste.weebly.com, notre page twitter (@sonictaste), ou venez nous rendre visite à l'Université Catholique de Louvain. <br/> <br/> Nous espérons que avez apprécié cette nouvelle manière de goûter du chocolat Belge !

source: Participant's Informations
fr: Informations personnelles

source: Thank you for your participation !
fr: Merci pour votre participation !
