Repository: osmju/mim
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: es, nl

source: During this experiment you will be asked to taste chocolate (two small portions). By participating in this experiment, you confirm that you do not have any impairments when consuming chocolate (i.e. allergies or diabetes), neither an impairment with your senses of taste, smell, or any problems with your visual and hearing capabilities. For your safety, the personal information that you will here provide will not be shared with anyone else, and it won't be used publicly. By clicking below, you confirm that you agree with the aforementioned conditions, and you can start the experiment. Please keep in mind that you can stop participating in this experiment, at any time, without any consequences. If you require help, or if you have inquiries, please do not hesitate to call any of the present research assistants.
es: Durante este experimento se le pedira que pruebe el chocolate (dos porciones pequenas). Al participar en este experimento, usted confirma que usted no tienen ningun impedimento al consumir chocolate (es decir, alergias o diabetes), ni un impedimento con tus sentidos del gusto, el olfato, o cualquier problema con sus capacidades visuales y auditivas . Por su seguridad, la informacion personal que se encuentra aqui no sera compartida con nadie mas, y no sera usado publicamente. Al hacer clic a continuacion, usted confirma que esta de acuerdo con las condiciones mencionadas anteriormente, y puedes empezar el experimento. Por favor, tenga en cuenta que puede dejar de participar en este experimento en cualquier momento, sin ninguna consecuencia. Si necesitas ayuda o si tiene alguna pregunta por favor no dude en llamar a cualquiera de los actuales asistentes de investigacion.
nl: Tijdens dit experiment zal je gevraagd worden om chocolade te proeven (twee kleine porties). Wanneer je deelneemt aan dit experiment, bevestig je dat je geen problemen hebt met het eten van chocolade (bv. allergieën of diabetes) en ook geen problemen hebt met het waarnemen van smaak, geur of met jouw visuele en gehoor capaciteiten. Voor jouw veiligheid zal de persoonlijke informatie die je hier geeft, niet gedeeld worden met iemand anders en niet publiek gebruikt worden. Als je hieronder klikt, bevestig je dat je akkoord gaat met de hierboven vermelde voorwaarden en kan je aan het experiment beginnen. Onthoud dat je op elk moment jouw deelname aan dit experiment mag stoppen, zonder enige gevolgen. Als je hulp nodig hebt of vragen hebt, aarzel dan niet om één van de aanwezige onderzoeksassistenten aan te spreken.

source: Name
es: Nombre
nl: Naam

source: Email (Optional)
es: Email (Opcional)
nl: E-mail (optioneel)

source: Age
es: Edad
nl: Leeftijd

source: City or country of residence
es: Cuidad o pais de residencia
nl: Stad of land van vestiging

source: Gender
es: Genero
nl: Geslacht

source: Male
es: Masculino
nl: Mannelijk

source: Female
es: Feminino
nl: Vrouwelijk

source: Other
es: Otro
nl: Ander

source: Informed Consent
es: Consentimiento informado
nl: Geïnformeerde toestemming

source: I agree
es: Estoy de acuerdo
nl: Ik ga akkoord

source: I disagree
es: No estoy de acuerdo
nl: Ik ga niet akkoord

source: Next
nl: Volgend

source: 1 - Not at all
es: 1 - No, en absoluto
nl: 1 - Helemaal niet

source: 4 - Moderate
es: 4 - Moderado
nl: 4 - Matig

source: 7 - Very sour
es: 7 - Muy agrio
nl: 7 - Erg zuur

source: How much did you like this sound ?
es: Cuanto te gusto este sonido ?
nl: Hoe leuk vond je deze muziek?

source: 7 - Very much
es: 7 - En gran medida
nl: 7 - Zeer

source: How much did you enjoy the flavour of this chocolate ?
es: Cuanto disfrutaste del sabor de este chocolate ?
nl: In welke mate heb je genoten van de smaak van deze chocolade?

source: How bitter was this chocolate's flavour ?
es: Que tan amargo era el sabor de este chocolate?
nl: Hoe bitter was de smaak van deze chocolade?

source: 7 - Very bitter
es: 7 - Muy amargo
nl: 7 - Heel bitter

source: How sweet was this chocolate's flavour ?
es: Que tan dulce era el sabor de este chocolate ?
nl: Hoe zoet was de smaak van deze chocolade?

source: 7 - Very sweet
es: 7 - Muy dulce
nl: 7 - Heel lief

source: How strong was this chocolate's flavour ?
es: Que tan fuerte era el sabor de este chocolate ?
nl: Hoe sterk was de smaak van deze chocolade?

source: How much do you think this song matches with this chocolate's flavour?
es: Cuanto crees que combina esta cancion con el sabor de este chocolate ?
nl: In welke mate vind je dat dit lied past bij de smaak van de chocolade?

source: How was the texture of this chocolate?
es: Como era la textura de este chocolate?
nl: Hoe was de textuur van deze chocolade?

source: 1 - Very hard
es: 1 - Muy fuerte
nl: 1 - Heel hard

source: 4 - Balanced
es: 4 - Moderada
nl: 4 - Gebalanceerd

source: 7 - Very soft
es: 7 - Muy suave
nl: 7 - Heel zacht

source: Which chocolate (between WD and TK) do you think is more expensive?
es: Que chocolate (entre WD y TK) le parece mas caro?
nl: Welke chocolade (tussen WD of TK) denk je dat het duurst is?

source: Chocolate WD
nl: Chocolade WD

source: Chocolate TK
nl: Chocolade TK

source: Both have the same price
es: Ambos tienen el mismo precio
nl: Ze hebben beide dezelfde prijs

source: Would you pay more for a chocolate experience that comes with a song that is able to enhance its flavour? (Compared to the average price of a chocolate without any music?)
es: Pagarias mas por una experiencia de chocolate que viene con una cancion que es capaz de realzar su sabor? (En comparacion con el precio medio de un chocolate sin musica?)
nl: Zou je meer betalen voor een chocolade ervaring waarbij je een lied krijgt dat de smaak kan versterken? (Vergeleken met de gemiddelde prijs van chocolade zonder muziek)?

source: Yes
es: Si
nl: Ja

source: No
nl: Nee

source: How much would you pay for chocolate WD? (Answer in Euros and, as reference, assume 2 EUR as the approximate price average per unit)
nl: Hoe veel zou je betalen voor chocolade WD? (Antwoord in euro. Als referentiepunt mag je er van uitgaan dat 2 euro de gemiddelde prijs per unit is)

source: Which chocolate did you prefer ?
es: Que chocolate preferias?
nl: Welke chocolade heeft uw voorkeur?

source: I like both equally
es: Me gustan los dos por igual
nl: Ik vond beide even goed

source: None
es: Ninguno
nl: Geen

source: Which experience did you prefer?
es: Que experiencia preferiste?
nl: Welke ervaring heeft uw voorkeur

source: With chocolate WD
es: Con chocolate WD
nl: Met chocolade WD

source: Both equally
es: Ambos por igual
nl: Beide gelijkelijk

source: With chocolate TK
es: Con chocolate TK
nl: Met chocolade TK

source: How much would you pay for chocolate TK? (Answer in Euros and, as reference, assume 2 EUR as the approximate price average per unit)
nl: Hoe veel zou je betalen voor chocolade TK? (Antwoord in euro. Als referentiepunt mag je er van uitgaan dat 2 euro de gemiddelde prijs per unit is)

source: Dear participant, <br/> <br/> In this experiment, you will taste two chocolates and evaluate your experience by answering a survey. <br/> <br/> This is a comparative exercise. Please follow the instructions carefully.
es: Estimado participante, <br/> <br/> En este experimento, degustaran dos chocolates y evaluaran tu experiencia respondiendo a una encuesta. <br/> <br/> Este es un ejercicio comparativo. Por favor, siga las instrucciones. con cuidado.
nl: Beste deelnemer, in dit experiment zal je twee chocolades proeven en jouw ervaring evalueren door een vragenlijst te beantwoorden. <br/> <br/> Dit is een vergelijkende oefening. Volg alstublieft de instructies nauwgezet op.

source: Drink some water to rinse your mouth. Afterwards, put on the headphones.<br/> <br/> Now, taste the chocolate <b>WD</b> while you listen to the following soundtrack. You must click on the "play" button in order for the sound to start playing.<br/> <br/> Once you start hearing the sound, put the chocolate inside your mouth and start tasting it.<br/> <br/> <h3>DO NOT CHEW THE CHOCOLATE IMMEDIATELY !</h3> <br/> Let it melt inside your mouth, so you can feel the details of its flavour. You can also close your eyes for better concentration. <br/> <br/> <i>When the soundtrack is over, go to the next page and start answering the questions.</i>
es: Bebe un poco de agua para enjuagarte la boca. Despues de eso, ponte el auriculares. <br/> <br/> Ahora, prueba el chocolate <b>WD</b> mientras escuchas el siguiendo la banda sonora. Debes hacer clic en el boton "play" para que el sonido comience a sonar. <br/> <br/> Una vez que empiece a escuchar el sonido, ponga el chocolate dentro de su boca y empeza a probarlo. <br/> <br/> <h3>No mastica el chocolate inmediatamente!</h3> <br/> Deja que se derrita dentro de tu boca, para que puedas sentir los detalles de su sabor. Tambien puedes cerrar los ojos para concentrarte mejor. <br/> <br/> Cuando la banda sonora haya terminado, vaya a la pagina siguiente y empiece respondiendo las preguntas. </i>
nl: Drink een beetje water en spoel je mond. Zet daarna de hoofdtelefoon op. <br/> <br/> Proef nu de chocolade <b>WD</b> terwijl je naar de soundtrack luistert. Je moet op de ‘speel’ knop klikken om het geluid te laten spelen. Vanaf je het geluid hoort, steek je de chocolade in je mond en begin je te proeven. <br/> <br/> <h3>SLIK DE CHOCOLADE NIET METEEN IN!</h3> <br/> Laat het smelten in je mond, zodat je de details van de smaak kan proeven. Je mag ook je ogen sluiten om je beter te kunnen concentreren. <br/> <br/> Wanneer de soundtrack gedaan is, ga je naar de volgende pagina en kan je de vragen beginnen beantwoorden.

source: Drink some water to rinse your mouth. Afterwards, put on the headphones.<br/> <br/> Now, taste the chocolate <b>TK</b> while you listen to the following soundtrack. You must click on the "play" button in order for the sound to start playing.<br/> <br/> Once you start hearing the sound, put the chocolate inside your mouth and start tasting it.<br/> <br/> <h3>DO NOT CHEW THE CHOCOLATE IMMEDIATELY !</h3> <br/> Let it melt inside your mouth, so you can feel the details of its flavour. You can also close your eyes for better concentration. <br/> <br/> <i>When the soundtrack is over, go to the next page and start answering the questions.</i>
es: Bebe un poco de agua para enjuagarte la boca. Despues de eso, ponte el auriculares. <br/> <br/> Ahora, prueba el chocolate <b>TK</b> mientras escuchas el siguiendo la banda sonora. Debes hacer clic en el boton "play" para que el sonido comience a sonar. <br/> <br/> Una vez que empiece a escuchar el sonido, ponga el chocolate dentro de su boca y empeza a probarlo. <br/> <br/> <h3>No mastica el chocolate inmediatamente!</h3> <br/> Deja que se derrita dentro de tu boca, para que puedas sentir los detalles de su sabor. Tambien puedes cerrar los ojos para concentrarte mejor. <br/> <br/> Cuando la banda sonora haya terminado, vaya a la pagina siguiente y empiece respondiendo las preguntas. </i>
nl: Drink een beetje water en spoel je mond. Zet daarna de hoofdtelefoon op. <br/> <br/> Proef nu de chocolade <b>TK</b> terwijl je naar de soundtrack luistert. Je moet op de ‘speel’ knop klikken om het geluid te laten spelen. Vanaf je het geluid hoort, steek je de chocolade in je mond en begin je te proeven. <br/> <br/> <h3>SLIK DE CHOCOLADE NIET METEEN IN!</h3> <br/> Laat het smelten in je mond, zodat je de details van de smaak kan proeven. Je mag ook je ogen sluiten om je beter te kunnen concentreren. <br/> <br/> Wanneer de soundtrack gedaan is, ga je naar de volgende pagina en kan je de vragen beginnen beantwoorden.

source: If you entered your email at the begining of the experiment, you will receive detailled informations about the goals of this work in the upcoming weeks. <br/> <br/> The protocol for this experiment was validated by the Ethical Comitee of the Katholieke Universiteit Leuven. <br/> <br/> If you have any questions, please send them to f.reinosoc@uniandes.edu.com. <br/> <br/> We kindly ask you to keep this experience for yourself and not sharing it such that the next participants can enjoy the full experience. <br/> <br/> For more informations about our work, please visit the blog http://sonictaste.weebly.com, our twitter page (@sonictaste), or come visit us at the Katholieke Universiteit Leuven. <br/> <br/> We hope that you enjoyed this new way of tasting Belgian chocolate !
nl: Als je jouw e-mail adres hebt ingegeven aan het begin van dit experiment, zal je in de komende weken gedetailleerde informatie ontvangen over de doelstellingen van dit onderzoek. <br/> <br/> Het protocol voor dit experiment is gevalideerd door de ethische commissie van de Katholieke Universiteit Leuven. <br/> <br/> Als je vragen hebt, kan je deze sturen naar f.reinosoc@uniandes.edu.com. <br/> <br/> We verzoeken je vriendelijk om deze ervaring voor jezelf te houden en geen informatie te delen, zodat de volgende deelnemers kunnen genieten van de volledige ervaring. <br/> <br/> Voor meer informatie over ons werk kan je de blog http://sonictaste.weebly.com of onze twitter-pagina (@sonictaste) bezoeken, of ons bezoeken aan de Katholieke Universiteit Leuven. <br/> <br/> We hopen dat je genoten hebt van deze nieuwe manier van proeven van Belgische chocolade !

source: Participant's Informations
es: Informacion personal
nl: Persoonlijke Informatie

source: Thank you for your participation !
es: Gracias por su participacion!
nl: Bedankt voor uw deelname !

source: 7 - Very strong
es: 7 - Muy fuerte

source: How much would you pay for chocolate WD? (Answer in Euros and, as reference, assume 0.5 EUR as the approximate price average per unit)
es: Cuanto pagarias por el chocolate WD? (Conteste en euros y, como referencia, suponga 0.5 EUR como el precio medio aproximado por unidad)

source: How much would you pay for chocolate TK? (Answer in Euros and, as reference, assume 0.5 EUR as the approximate price average per unit)
es: Cuanto pagarias por el chocolate TK? (Conteste en euros y, como referencia, suponga 0.5 EUR como el precio medio aproximado por unidad)

source: If you entered your email at the begining of the experiment, you will receive detailled informations about the goals of this work in the upcoming weeks. <br/> <br/> The protocol for this experiment was validated by the Ethical Comitee of the Katholieke Universiteit Leuven. <br/> <br/> If you have any questions, please send them to felipe.reinosocarvalho@kuleuven.be.. <br/> <br/> We kindly ask you to keep this experience for yourself and not sharing it such that the next participants can enjoy the full experience. <br/> <br/> For more informations about our work, please visit the blog http://sonictaste.weebly.com, our twitter page (@sonictaste), or come visit us at the Katholieke Universiteit Leuven. <br/> <br/> We hope that you enjoyed this new way of tasting Belgian chocolate !
es: Si ingreso su correo electronico al comienzo del experimento, usted recibira informacion detallada sobre los objetivos de este trabajo en las próximas semanas. <br/> <br/> El protocolo para este experimento fue validado por el Comité Ético de la Universidad Católica de Leuven. <br/> <br/> Si tiene alguna pregunta, por favor enviela a felipe.reinosocarvalho@kuleuven.be. <br/> <br/> compartiendolo de tal manera que los proximos participantes puedan disfrutar al maximo de la experiencia. <br/> <br/> Para mas informacion sobre nuestro trabajo, por favor visite el blog http://sonictaste.weebly.com, nuestra pagina de twitter (@sonictaste), o ven a visitarnos al Katholieke Universiteit Leuven. <br/> <br/> Esperamos que hayan disfrutado de esta nueva forma de degustar el chocolate belga !
